<template>
  <v-card>
    Реклама – двигатель торговли. С этим до сих пор никто не спорит. Только мы.

    Подъемная сила PR!
    В наше время рекламное продвижение бизнеса уступает PR-продвижению. И более того – даже если вы
    готовы и дальше вкладывать огромные деньги в рекламные кампании (мы этим тоже занимаемся –
    WELCOME!), их эффективность будет минимальной без должной PR-поддержки.

    Репутация – вот что правит миром сегодня. Информация. Информация о вас, информация для вас – о
    рынке, о потребителе, о конкурентах…

    И даже корпоративный сайт сегодня перестает быть просто рекламным инструментом, а становится
    мощным PR-каналом. Поэтому интернет-продвижение бизнеса, разработка и поддержка
    интернет-проектов – самые востребованные услуги на сегодня.

    Кто это – мы?
    Мы – это творческая команда профессионалов в сфере PR- и рекламы, как офлайн, так и
    онлайн-форматов.

    Мы – это пиарщики, копирайтеры, маркетологи, интернет-маркетологи, дизайнеры, веб-дизайнеры и
    веб-программисты, сценаристы, фото- и видеооператоры…

    Что мы делаем?
    Мы организуем Ваш успех.

    И вот что мы делаем для этого:

    — Формирование бренда с нуля (позиционирование, нейминг, фирменный стиль)

    — Поддержка бренда (разработка и/или постоянная поддержка интернет-проектов, организация
    рекламных и PR-мероприятий).

    — PR вашей компании, продукта, услуги. Персональный PR лидера. Поддержание репутации, кризисный
    PR, раскрутка с нуля! Мероприятия, кампании в СМИ, соцсетях и т.д.

    — Корпоративный PR (разработка информационной политики Компании, подготовка материалов для
    сотрудников, проведение корпоративных мероприятий).

    В том числе:

    — Написание любых текстов (рекламных, информационных, новостных, проблемных).

    — Разработка нейминга, слоганов, фирменного стиля.

    — Разработка рекламных и информационных материалов под ключ (концепция, дизайн, текст, верстка,
    печать).

    — Изготовление видеороликов любого содержания, формата и объема под ключ (концепция, сценарий,
    съемка, монтаж, размещение).

    — И самое главное – ВАШ САЙТ! Разработка сайта, поддержка сайта, продвижение сайта (исправление
    ошибок, оптимизация) – самый большой объем работы для нас! Интернет-проекты под ключ и их самая
    эффективная работа на благо Вашего бизнеса – наша задача и наша цель!

    ПОЧЕМУ МЫ?

    Мы не говорим, что делаем ВСЕ. НО — Мы делаем все, что вам нужно.

    Мы не утверждаем, что работаем быстро. НО — Мы говорим – мы можем выполнить задачу в течение
    рабочего дня или даже за час после поступления заказа. Быстро это или нет – решать вам.

    Нельзя сказать, что наши услуги стоят дешево. НО — Мы работаем с любым бюджетом. Причем от
    бюджета зависит ОБЪЕМ, но не КАЧЕСТВО нашей работы.

    Мы не говорим, что мы лучшие. Наши проекты и наши клиенты говорят о нас.
  </v-card>
</template>

<script setup lang="ts">

</script>

<style scoped>

</style>
