[
  {
    "id": 1,
    "title": "Новость 1",
    "content": "Компания «Электрорешения», производитель и поставщик электротехнического оборудования и решений на его основе под товарным знаком EKF (далее – EKF), анонсирует дебютный облигационный выпуск объёмом 1 000 000 000 рублей. Это позволит компании занять высокую позицию в общем рэнкинге эмитентов облигаций России по итогам III квартала 2023 года.",
    "author": "Мистер X",
    "date": 1688111256845
  },
  {
    "id": 2,
    "title": "Новость 2",
    "content": "Год назад компания запустила собственную торговую марку TSTN. В настоящее время ассортимент СТМ расширился до 3 товарных групп, а продажи достигли 15% в своих категориях. Вся продукция производится на российских заводах и всегда присутствует в 100 отделениях ТСТН.",
    "author": "Мистер X",
    "date": 1688222256999
  },
  {
    "id": 3,
    "title": "Новость 3",
    "content": "Одно из распространенных опасений, возникающих при строительстве дома – выпадение конденсата на поверхности или в самих стенах. Конденсация влаги на стенах может привести к серьезным последствиям, от появления плесени и грибков, до разрушения материалов. Точка росы – это температура, при которой влага из воздуха начинает конденсироваться и выпадать в виде капель на поверхности стен, полов, окон и других элементов здания.",
    "author": "Мистер X",
    "date": 1688333266845
  },
  {
    "id": 4,
    "title": "Новость 4",
    "content": "40 набережных в Москве в последние годы реконструировали что общей протяженностью составило около 65 км.\n\nОб этом Строительство.RU выяснило из сообщения мэра Москвы Сергея Собянина.",
    "author": "Мисис X",
    "date": 1688444276845
  },
  {
    "id": 5,
    "title": "Новость 5",
    "content": "До 1 млрд рублей уже к концу 2023 года планирует довести уровень экспорта со всех заводов холдинга «Венталл», российский лидер в производстве металлоконструкций для промышленного и гражданского строительства. Резкое увеличение объёмов и географии заказов в компании связывают с комфортным валютным курсом, оживлением экономик сопредельных стран, традиционно высоким качеством и скоростью исполнения сложных проектов, а также многолетним опытом работ на экспортных рынках.",
    "author": "Мистер X",
    "date": 1688555286845
  },
  {
    "id": 6,
    "title": "Новость 6",
    "content": "Склад для хранения кабельной продукции и составляющих откроют в городском округе Воскресенск. Разрешение на ввод в эксплуатацию построенного объекта выдано Министерством жилищной политики Московской области. Застройщик — индивидуальный предприниматель, инвестиции — 25 млн рублей.\n\nПлощадь здания составляет 350 кв. метров. Помещение будет предоставляться в аренду компании, производящей телекоммуникационное и сетевое оборудование. На данный момент склад готовят к размещению товарной продукции.",
    "author": "Мисис X",
    "date": 1688666296845
  },
  {
    "id": 7,
    "title": "Новость 7",
    "content": "Предстоит привести в порядок кирпичную кладку звонницы, воссоздать утраченные декоративные элементы, купола и кресты. Также будут установлены системы молниезащиты и заземления.\n\nДвухъярусную звонницу построили в 1915 году. В XIX — начале ХХ столетия на участке Бауманской улицы между Ольховской и Спартаковской было владение купцов Карасёвых.",
    "author": "Мисис X",
    "date": 1688376356845
  },
  {
    "id": 8,
    "title": "Новость 8",
    "content": "«В районе Фили-Давыдково по адресу улица Олеко Дундича, владение 31/35 в этом году введут в эксплуатацию жилой дом для переселения по программе реновации. Новостьройка расположится всего в 3 минутах пешком от метро «Филевский парк». Дом возводят на месте снесенных пятиэтажек, жители которых получили равнозначные квартиры по программе реновации в доме № 22 по улице Малая Филёвская в 2019 году. В настоящее время в здании ведутся отделочные работы», - сообщил руководитель Департамента строительства города Москвы Рафик Загрутдинов.",
    "author": "Мисис X",
    "date": 1688376366845
  },
  {
    "id": 9,
    "title": "Новость 9",
    "content": "Образовательное учреждение для 1100 учащихся построят в жилом комплексе «Квартал Строгино» городского округа Красногорск. Разрешение на строительство выдано Министерством жилищной политики Московской области. Девелопер Группа «Самолет» возведет школу в рамках комплексного развития территории за счет внебюджетных источников финансирования.",
    "author": "Мистер X",
    "date": 1688376376845
  }
]
